{
  "aquarius": [
    "Особые приметы — всем, ну абсолютно каждой падле нравится, как пресловутый червонец.",
    "По части попиздеть составляет достойную конкуренцию Близнецам, общаться, даже в незнакомой компании рвется, как моряк дальнего плаванья в квартал красных фонарей.",
    "Выглядит всегда слегка с дуба рухнувшим, причем именно этим и завораживает.",
    "Лехкай флер ебанутости придает Водолеям необъяснимое очарование, которое притягивает к ним глупеньких восторженных фоннатов.",
    "Даже если в жизни Водолея все идет через жопу, умудряется раздавать окружающим советы, которые, сука, работают.",
    "При всей видимой и осязаемой пушыстости и пиздастости потенциально — великий преступник. Всегда аферист, пусть только в мечтах. ",
    "Не существует Водолея без уголовщины в темном прошлом, закон нарушает совершенно без угрызений совести и даже, не побоюсь этого слова, с наслаждением. При этом, сука, отлично понимает, в отличие от тех же Близнецов, что поступает некошерно, но клал на это."
  ],
  "pisces": [
    "Рыбы бывают двух сортов видов: опизденевшие в собственной беспринципности исчадия ада и верные, истинно добрые, с непоколебимой моралью ангелы.",
    "Мерзким Рыбам, как правило, в жизни все прощают, охуевая, тогда как ангелоподобные Рыбки-мученицы раздражают обывателей недосягаемой святостью.",
    "Блядовать могут по-страшному, причем поймать Рыбу на блядстве или заставить ее в нем признаться сложнее, чем увидеть морщерогого кизляка. ",
    "До последнего вы будете глядеть ей в честные, полные слез глаза и верить, верить.",
    "Бездушные гондоны, никаких моральных приницпов.",
    "Склонны пиздеть по-черному, причем даже тогда, когда вроде бы и незачем, нагонять туману и вообще вводить людей в заблуждение, но на Рыб нельзя за это обижаться, ацкие муки совести у них — обычное дело, причем мучаются иногда до кучи и за то, чего не делали.",
    "Склонны идеализировать людей, а потом обижаться на них за то, что те оказались мудаками.",
    "Могут ни с того ни с сего начать мстить миру вокруг, абстрактно и по-уебански.",
    "Трогательны в своих иллюзиях, и даже когда оказываются сучарами и падлами, их все равно невольно прощаешь за глобальное неумение жить в нашем матерьяльном мире."
  ],
  "aries": [
    "Баран — он баран и есть. Всегда прав и ниибет.",
    "Проще убить сразу, чем начинать с ним спорить, потому что переспорить Овна возможно только в одном случае — если он слепоглухонемой безрукий и безногий инвалид (и то, есть огромный шанс, что даже в этом случае он все равно покажет вам хуй)",
    "Зато Овны честные. Иногда такие честные, что аж зубы сводит: предельно честно ответит, если вам не идет стрижка или платье полнит. С этим ничего не поделаешь, придется смириться (или убить)",
    "В домашних делах Овен, как правило, бесполезен — он умеет только генерировать гениальные идеи, а прахом бытия старается подошв не осквернять.",
    "Впрочем, если дать Овну понять, что Стрелец моет полы лучше его — костьми, сука, ляжет, но будет каждую субботу канифолить ваш паркет, потому что нет на свете вещи, которую Овен бы Стрельцу уступил.",
    "С Овном никогда не бывает скучно — этот знак обладает каким-то кармическим, сука, талантом искать приключения на свою прекрасную жопу.",
    "Легко и быстро умеет зарабатывать деньги, но бабло как гордый и принципиальный тип ненавидит, поэтому старается моментально от него избавиться. При этом, сука, всегда имеет какие-то заначки.",
    "Из-за непроглядного распиздяйства про заначки забывает, что очень на руку сердечному другу Овна, особенно если друг этот Близнецы."
  ],
  "taurus": [
    "Телец — это пиздец и больше про этот знак мне сказать нечего.",
    "Еще упрямее Овна, но не обладает его зачаровывающим небрежным распиздяйством.",
    "Cпособен веками любовно хранить в доме всякое ненужное говно, очень удивляется, когда все эти поломанные транзисторные приемники, шарикоподшипники, ветошь, макулатуру и прочую лабуду пытаются определить на помойку.",
    "Постоянен в своих привязанностях, в том числе и к человеческому говну, из-за чего бывает несчастен в любви, увы.",
    "Подозрителен до усеру, ревнивый как сука, ни разу не новатор, поэтому на первый взгляд может показаться унылым мудаком. ",
    "Тайный извращенец, еблю любит до потери пульса.",
    "Недоверчив к новым людям, но для старых друзей порвет на груди последнюю бязевую рубаху а на жопе — волоса. На кой хуй друзьям рваная рубашка — задуматься в принципе не способен.",
    "Альтруист, хотя постоянно получает за это по морде."
  ],
  "gemini": [
    "Близнецы — это очень круто, если он один, и совсем абзац, если их хотя бы два.",
    "Могут пиздеть без остановки хоть трое суток и ни разу ни повториться, что в общем-то прикольно, но иногда утомляет.",
    "Близнецам обычно все завидуют, потому что он и жнец, и чтец, и на дуде игрец, проще говоря — в каждой жопе затычка.",
    "Hикто не догадывается, как на самом деле трудно Близнецам выжить и выбрать в этом огромном мире возможностей — им всегда кажется, что жизнь проходит стороной, даже если он по уши в говне в событиях.",
    "Любит трахаться, жрать и получать новую информацию — лучше всего одновременно. За это слывет извращенцем, хотя на самом деле он просто экономит время.",
    "Феноменально ленив, девяносто процентов своей бурной деятельности разворачивает только для того, чтоб от него наконец отъебались и оставили в покое.",
    "Производит впечатление пиздобола и вообще васи, хотя на самом деле не дурак почитать в перерывах между распиздяйничаньем Канта и Кьеркегора (чтение зачастую все равно сопровождает идиотским смехом и междометиями типа «ыыыы», что очень мило смотрится, потому что юмор у Кьеркегора действительно может найти только Близнец).",
    "Сентиментален как последняя портовая блядь, верит в романтику, хотя постоянно от нее открещивается и демонстративно скалит зубы над теми, кто о ней говорит.",
    "В любви обычно несчастен (так и хочется сказать — потому что верит в романтику), потому что терпеть постоянно устраиваемые Близнецом феерии идиотического веселья и веселого идиотизма в силах только Овен, а на всех Близнецов ГОвна не хватает."
  ],
  "cancer": [
    "Боюсь показаться предвзятой, но — гаже Рака нету знака По крайней мере, для меня.",
    "Рак — мнительное чмо, постоянно надоедает всем вопросами типа: «а если я сяду в джакузи после Педро-Франческо-Мудозвондо, который, конечно же, дрочил под водой на мой светлый образ, не забеременю ли я?» При этом Рака абсолютно не волнует, что у него нет джакузи и вообще он мужик. ",
    "Склонен постоянно воображать конец света, пугаться собственного воображения, впадать в истерику и прибегать к Деве за утешением.",
    "Брезглив как падла, на необитаемом острове обязательно сдохнет от голода, потому что физически не способен сожрать продукт, не завернутый в полиэтилен, а валяющийся, скажем, под пальмой.",
    "Ебаться любят, но как-то без огонька. Впрочем, если захочет, может дать жару, но потом сожрет себя с говном за то, что так старался в общем-то зря. ",
    "Женщины-Раки — это как раз те, кто смотрит порнуху с надеждой, что в конце все непременно поженятся.",
    "Любят долго и мрачно пиздеть на тему собственных болячек и прочих жизненных неудач, чем отпугивают от себя всех, кроме Тельцов — они еще более нудны в вопросах, касающихся собственного организма.",
    "Верные, потому что боятся хламидий и трихомоноза. Склонны к пьянству и философии, и то и другое обычно до добра Раков не доводит."
  ],
  "leo": [
    "Людей делит на два сорта — свита, которая допускается к телу, и холуи, об которых точат когти и зубы. ",
    "Эгоист, конечно, но Льву эгоизм прощаешь за его святую и непокобелимую веру в собственную опизденительность. ",
    "Падок на лесть, сука, с помощью нее изо Льва можно вытащить все что угодно. ",
    "Великодушен и не дурак сам над собой посмеяться. Всем остальным от насмешек надо Львом стоит воздержаться, если нет желания провести оставшиеся часы мучительного существования в реанимации с колом в жопе.",
    "Хамоват, но элегантен. Способен любого втоптать по уши в какашки, что иногда и проделывает из чистого любопытства и детского уебанского желания «позырить». ",
    "Барин во всем.",
    "Партнеру недвусмыслено дает понять, насколько охуенное счастье пришло к нему в виде Льва и требует к себе соответствующего обращения.",
    "Не против, если в быту его зовут просто Всевышний. ",
    "Верный, впрочем, друг, любит дарить дорогие и ценные подарки, чтобы все в очередно раз прониклись его невъебенностью.",
    "Любит пожрать, поспать и попиздеть, из-за чего часто дружит с Близнецами. "
  ],
  "virgo": [
    "Что можно сказать о знаке, когда за меня все уже сказала сухая наука? Дева — самый, сука, жестокий и бесчеловечный знак зодиака.",
    "По данным международной статистики больше всего маньяков-психопатов произрастает как раз из Дев.",
    "Эта сука способна ласково улыбаться тебе, а в голове рисовать упоительную картину твоих кишок, привязанных к люстре. ",
    "Выдам вам тайну — все маленькие Девы в децтве планируют стать Чорными Властелинами Планеты, а когды вырастают и понимают, что въебали, становятся просто бессердечными монстроидами и отравляют своей педантичностью и любовью к закону и порядку (а корни, понятно, еще из сопляческих желаний зохавать Вселенную) существование буквально каждому, кому повезет жить с Девой на одной территории.",
    "Жена-Дева — это та тетка, которая заправляет тебе кровать, когда ты в три часа ночи встаешь поссать.",
    "Мужчина-Дева — самый страшный учитель математики, какого вы можете себе вообразить.",
    "Трахается по расписанию, потому что во всем должен быть порядок.",
    "Причин своих поступков никому не объясняет, виной тому — опять-таки вынесенная из децтва мания величия.",
    "Впрочем, может впасть и в другую крайность — ни в грош себя не ставить и вообще, сука, каждодневно изображать из себя жертву и агнца, чем и заябывает окружающих до страшного.",
    "Вообще, кстати, любит сыграть на нервах близких и начать страдать на публику, причем, гадина, сама обычно верит в свои страдания, отчего начинает болеть и чахнуть.",
    "В быту полезна, потому что знает и умеет множество всяких кунштюков (выучила пока планировала стать Чорным Властелином). Вообще жить с ней можно, если тотально абстрагироваться и убрать из дома оружие."
  ],
  "libra": [
    "Коротко — эстет хуев.",
    "Семь пятниц на неделе — а туда же: пикассо, гогены-хуены, о святое искусство, а ведра мусорного за собой вынести не догадается. Не до того.",
    "Всю сознательную жизнь мечется в поисках светлого идеала, поэтому времени на то, чтоб научиться готовить или пришивать пуговицы не находит.",
    "Любит принарядиться, при этом заебет всех окружающих, выбирая между вооон тем с перламутровыми пуговичками и воооот этим с шелковой отстрочкой. ",
    "Не дурак сходить налево, при этом может иметь постоянного партнера и объяснять измены тем, что душой он всегда верен Единственному/ой, а тело — это так, суть прах зловонный. В общем, тот еще гондон.",
    "Гоняется за душевным равновесием, которое для Весов в принципе недостижимо, потому что блядская натура всегда перевешивает высокодуховные идеалы. ",
    "Как и все нерешительные уебаны, зачастую мучается нервическими болезнями навроде псориаза и гастрита. ",
    "Завистлив, но не злобен.",
    "Склонен подставлять задницу, причем делает это исключительно из мазохистической любви к человечеству, а не с целью что-то заполучить.",
    "Выглядит обычно нежным и печальным, пробуждает опасное желание приласкать и взять под крыло, чего делать не стоит ни в коем случае, потому как мозг Весы умеют выносить лучше всех остальных знаков, вместе взятых.",
    "Находится, сцуко, в постоянном когнитивном диссонансе между реальностью и желаемым, потому что лох."
  ],
  "scorpio": [
    "Ебарь-террорист.",
    "Когда ебать некого, начинает ебать мозг. Как правило, себе самому.",
    "Постоянно фонтанирует всякими бредовыми идеями, самовлюблен до усрачки, день-деньской готов пялиться в зеркало на свое отражение и с умильной лыбой констатировать, что краше в мире точно нет. ",
    "Истерик, и даже не стесняется этим бравировать. ",
    "В жизни интересуется только еблей и собой, на крайняк — людьми, которые им интересуются. ",
    "Добродушен, если не пытаться занять у него бабла. Деньги, кстати, любит почти так же, как себя самого и умеет их зарабатывать.",
    "Скрытный, сука, сил нет никаких, вытащить из Скорпиона инфу, которую он не хочет разглашать, практически так же трудно, как выдать замуж пятидесятилетнюю девственницу.",
    "Двуликий Анус, сцуко, постоянно мечется между высокими идеалами и желанием сделать кому-нибудь падлу.",
    "В желании и умении прошибать лбом стену может сравниться только с Овном, цели зачастую выбирает такие же дурацкие, но из принципа не отступается.",
    "Стоически переносит всю жопу, которая перманентно с ним приключается, потому что знает — заслужил.",
    "В целом производит впечатление бармаглота — страшный, громкий, сцуко, грозный — но в душе истинный шушпанчик."
  ],
  "saggitarius": [
    "Стрелец — это еще один зодиакальный пездец.",
    "Личное мнение Стрельца обязано стать истиной в последней инстанции для всех, ненароком оказавшихся неподалеку. Высказывает его охотно, часто и даже тогда, когда ему настоятельно советуют этого не делать и вообще грозят разбить за это литсо. Искренне недоумевает, если на него за это обижаются. ",
    "Вообще, сука, очень везучий по жизни знак, что несолько компенсирует постоянное отсутствие у него бабла.",
    "У Стрельца, несмотря на склонность к обличительным словесным поносам, обычно много друзей, которые его, убогого, подкармливают и обогревают. А все потому что он ловко умеет прикинуться пуськой, особенно когда рот занят жратвой.",
    "Основной недостаток — никак не может заткнуться, рассказывая всем правду обо всех, поэтому способен спездануть лишнее, за что опять-таки частенько бывает бит.",
    "Склонен ко всем формам наркозависимости, сучара, а также к религиозному фанатизму, что по сути одно и то же. ",
    "Добрый, но хуй это сразу поймешь."
  ],
  "capricorn": [
    "На первый взгляд — унылое говно.",
    "Девиз у Козерога такой: как бы хуево мне ни было сегодня, завтра наверняка будет еще хуже.",
    "Маскируется, сука, под бодрячка, чтоб не огребать за мрачное выражение ебала, но все равно огребает.",
    "Счастье Козерог постигает только одним способом — въябывает как проклятый. Бездельничающий Козерог — это мертвый Козерог.",
    "Если лишен возможности работать, все равно будет придумывать себе кучу странных занятий, потому что без дела дзена Козерогу не достигнуть, а Козерог, не достишгий дзена — это Рак. Оно вам надо?",
    "Сначала кажется кротким и даже ручным, но при первой удобной возможности впендюрит вам поджопник своими корявыми рогами, с особым удовольствием проделает это, если вы Близнецы или Лев — эти знаки терпеть не может за неподобающую статусу игривость.",
    "Хитрожопый.",
    "Скупой — но не всегда. Лучше всего себя чувствует в обнимку с денежным мешком.",
    "Любит подъябывать, не может остановиться даже тода, когда ситуация накаляется, но делает это так умело, что сам охуевает, когда выходит сухим из воды.",
    "В общем-то не пакостник, хотя и выглядит таковым.",
    "В выборе партнеров руководствуется в основном здравым смыслом и расчетом, поэтому в семейной жизни, собака, счастлив как никто."
  ]
}
